export default {
    months: ['Հունվար', 'Փետրվար', 'Մարտ', 'Ապրիլ', 'Մայիս', 'Հունիս', 'Հուլիս', 'Օգոստոս', 'Սեպտեմբեր', 'Հոկտեմբեր', 'Նոյեմբեր', 'Դեկտեմբեր'],
    weekDays: ['Կիրակի', 'Երկուշաբթի', 'Երեքշաբթի', 'Չորեքշաբչի', 'Հինգշաբթի', 'Ուրբաթ', 'Շաբաթ'],
    weather: {
        title: 'Եղանակ',
        current: 'Այժմ',
        real: 'Իրական',
        pressure: 'Ճնշում',
        humidity: 'Խոնավություն',
        cloudiness: 'Ամպամածություն',
        wind: 'Քամի',
        rainfall1h: 'Անձրև 1ժ',
        rainfall3h: 'Անձրև 3ժ',
        snowfall1h: 'Ձյուն 1ժ',
        snowfall3h: 'Ձյուն 3ժ',
    },
    measurements: {
        ms: 'մ/վ',
        mm: 'մմ'
    }
}